{
  "data": [
    {
      "no": 1,
      "nama": "Janjang Seribu",
      "deskripsi": "Obyek wisata di Sumatera Barat yang pertama ini terdapat di Kota Bukit tinggi. Tidak hanya jam gadang yang ada di Kota Bukit tinggi. Karena ada Janjang Seribu Great Wall ini. Janjang Seribu ini adalah tembok besar Chinanya Sumatera Barat. Biasanya mereka yang berjalan-jalan ke Sumatera Barat akan singgah ke tempat wisata Great Wall ini.",
      "image": "janjangseribu.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Bukittinggi",
      "konten_teks": "seruni.id",
      "konten_gambar": "Koran Jakarta"
    },
    {
      "no": 2,
      "nama": "Goa Jepang",
      "deskripsi": "Lokasi Goa atau Lubang Jepang ini bersebelahan dengan janjang seribu. Lobang Jepang ini adalah bangunan peninggalan saat penjajahan Jepang di Bukit Tinggi. Ini adalah penjara sekaligus markas pertahanan penjajah Jepang yang didirikan pada tahun 1942-1945. Ketika Jepang menjajah bangsa Indonesia, pembangunan Lubang Jepang dilakukan lewat cara Romusa atau kerja paksa. Lubang Jepang memliki luas sekitar 2 hektar, didalamnya kamu akan dituntun dengan menuruni tangga yang sudah dibangun. Lorong-lorong yang ada didalamnya memberikan tempat-tempat sesuai dengan keperluan masing-masing.",
      "image": "goajepang.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Bukittinggi",
      "konten_teks": "seruni.id",
      "konten_gambar": "Jalan jalan yuk"
    },
    {
      "no": 3,
      "nama": "Jam Gadang",
      "deskripsi": "Jam Gadang adalah salah satu ikon wisata di Sumatera Barat yang harus kamu kunjungi. Jam yang mempunyai nilai histori tinggi ini telah ada sejak jaman penjajahan Belanda dulu. Jam Gadang sendiri mempunyai luas 13 x 4 meter serta tinggi 26 meter yang terdiri atas beberapa tingkat. Bagian paling atas dari jam gadang adalah tempat penyimpanan bandul jam yang pada tahun 2007 silam pernah patah karena gempa besar yang melanda Sumatera Barat termasuk juga Bukit tinggi. Uniknya, dari jam ini yaitu angkanya. Apabila angka empat romawi umumnya ditulis dengan simbol IV, tapipada jam gadang angka IV ditulis dengan IIII, dan ini bukan hal yang lazim.",
      "image": "jamgadang.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Bukittinggi",
      "konten_teks": "seruni.id",
      "konten_gambar": "Kompas Khatulistiwa"
    },
    {
      "no": 4,
      "nama": "Pantai Padang",
      "deskripsi": "Pantai Padang menjadi destinasi wisata di Sumatera Barat yang harus dikunjungi. Untuk menjangkau Pantai Padang cukup mudah, kamu pergi ke pusat Kota. Orang Padang menyebut Pantai Padang dengan sebutan TAPLAU (TAPI LAUIK). Panorama disini begitu indah sekali. Ombaknya juga cukup menantang bila kamu hobi berselancar. Beragam cemilan dapat dinikmati disini, seperti jagung bakar, masakan laut, udang kepiting, bermacam minuman dan lain sebagainya.",
      "image": "pantaipadang.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Padang",
      "konten_teks": "seruni.id",
      "konten_gambar": "jejaklensa - Wordpress.com"
    },
    {
      "no": 5,
      "nama": "Pantai Gandoriah",
      "deskripsi": "Pantai Gondoriah adalah salah satu pantai yang populer dengan tradisi tabuiknya yang dilakukan setiap bulan Muharram. Pantai Gondoriah ini terdapat di Pariaman. Kamu dapat menuju pantai ini dengan memakai kereta api dari Kota Padang, dengan harga tiket 3500 saja.",
      "image": "pantaigandoriah.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Pariaman",
      "konten_teks": "seruni.id",
      "konten_gambar": "erichartphotography.blogspot.com"
    },
    {
      "no": 6,
      "nama": "Kepulauan Mentawai",
      "deskripsi": "Destinasi wisata di Sumatera Barat yang telah Go Internasional yaitu kepulauan mentawai. Ada banyak resort disini. Kabupaten Mentawai mempunyai pesona yang begitu mengagumkan. Pantainya menjadi salah satu surga untuk para pecinta selancar.",
      "image": "mentawai.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Kepulauan Mentawai",
      "konten_teks": "seruni.id",
      "konten_gambar": "Jelajah News"
    },
    {
      "no": 7,
      "nama": "Puncak Langkisau",
      "deskripsi": "Bukit Langkisau menjadi salah satu tempat wisata di Sumatera Barat yg tidak boleh kamu lewatkan.Disini kamu dapat menikmati fasilitas seperti paralayang serta flying fox. Bila sore hari, kamu dapat menikmati keindahan laut yang menguning karena matahari terbenam.",
      "image": "langkisau.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Pesisir Selatan",
      "konten_teks": "seruni.id",
      "konten_gambar": "WordPress.com"
    },
    {
      "no": 8,
      "nama": "Pantai carocok",
      "deskripsi": "Pantai Carocok Painan adalah objek Wisata Pantai Kabupaten Pesisir Selatan yang terdapat di kecamatan IV Jurai. Untuk mencapai Pantai Carocok dari Kota Padang, kamu harus menempuh perjalanan kurang lebih 2 jam berkendara. Lokasi ini berhadapan dengan 2 buah pulau yaitu Pulau Kereta serta Pulau Cingkuak, dari kejauhan juga terlihat Pulau Semangki dengan panorama yang begitu indah dengan pasir pantainya yang putih, dan airnya yang bersih.",
      "image": "carocok.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Pesisir Selatan",
      "konten_teks": "seruni.id",
      "konten_gambar": "Nissan Photo Contest"
    },
    {
      "no": 9,
      "nama": "Puncak Lawang",
      "deskripsi": "Puncak Lawang adalah salah satu tempat wisata yang terkenal di Maninjau. Sekitar 20 menit perjalanan dari Kota Bukittinggi menuju Matur sebelum Danau Maninjau. Dari sini, kamu akan melihat panorama danau dikelilingi perbukitan yang begitu indah serta menakjubkan. Disini kamu bisa mencoba berolahraga paralayang yang menantang, menuruni bukit serta berkeliling diatas danau maninjau, ada jugasarana untuk outbond.",
      "image": "puncaklawang.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Agam",
      "konten_teks": "seruni.id",
      "konten_gambar": "Youtube"
    },
    {
      "no": 10,
      "nama": "Danau Maninjau",
      "deskripsi": "Danau Maninjau merupakan sebuah danau di kecamatan Tanjung Raya, Kabupaten Agam, provinsi Sumatera Barat, Indonesia. Danau ini terletak sekitar 140 kilometer sebelah utara Kota Padang, ibukota Sumatera Barat, 36 kilometer dari Bukittinggi, dan 27 kilometer dari Lubuk Basung, ibukota Kabupaten Agam. /n Maninjau yang merupakan danau vulkanik ini ada di ketinggian 461,50 meter di atas permukaan laut. Luas Maninjau sekitar 99,5 km persegi serta mempunyai kedalaman maksimum 495 meter. Cekungannya terbentuk lantaran letusan gunung yang bernama Sitinjau (menurut legenda setempat), hal ini tampak dari bentuk bukit sekitar danau yang mirip seperti dinding. Menurut legenda di Ranah Minang, keberadaan Danau Maninjau berhubungan erat dengan cerita Bujang Sembilan.",
      "image": "maninjau.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Agam",
      "konten_teks": "seruni.id",
      "konten_gambar": "SuhenoxiouS"
    },
    {
      "no": 11,
      "nama": "Air Terjun Lembah Anai",
      "deskripsi": "Air terjun lembah anai adalah salah satu obyek wisata di Sumatera Barat yang begitu populer. Objek wisata ini selalu ramai terlebih saat akhir pekan.Tempatnya yang ada di pinggir jalan lintas Padang-Padang Panjang (Bukit Tinggi) menjadikan objek wisata ini sangat mudah sekali untuk dijangkau.",
      "image": "lembahanai.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Tanah Datar",
      "konten_teks": "seruni.id",
      "konten_gambar": "Dronestagram"
    },
    {
      "no": 12,
      "nama": "Istana Pagaruyung",
      "deskripsi": "Sumatera Barat begitu terkenal dengan warganya yang masih melindungi serta menjunjung tinggi nilai-nilai budayanya. Salah satu peninggalan budaya masyarakat minangkabau yaitu Istana Pagaruyung, atau Istano Basa. Yang letaknya di kecamatan Tanjung Emas, kota Batusangkar, kabupaten Tanah Datar, Sumatera Barat. Istana ini adalah obyek wisata budaya yang populer di Sumatera Barat.",
      "image": "pagaruyung.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Tanah Datar",
      "konten_teks": "seruni.id",
      "konten_gambar": "My Life"
    },
    {
      "no": 13,
      "nama": "Danau Singkarak",
      "deskripsi": "Danau singkarak yang terbentang luas, serta menjadi danau terluas kedua sesudah danau toba. Luas danau ini sekitar 107,8 km persegi. Danau ini mempunyai sejuta potensi yang dapat dikembangkan, salah satunya yaitu pembangkit listrik. Di danau ini juga ada satu pagelaran internasional yang diselenggarakan satu kali dalam dua tahun, yaitu tour de singkarak. Pesepeda dari berbagai negara akan turut serta dalam festival internasional ini.",
      "image": "singkarak.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Tanah Datar & Kab. Solok",
      "konten_teks": "seruni.id",
      "konten_gambar": "Katalog Tempat Wisata & Liburan"
    },
    {
      "no": 14,
      "nama": "Lembah Harau",
      "deskripsi": "Ternyata Sumatera Barat juga mempunyai Green Canyon yang indah. Lembah Harau namanya. Lokasinya dekat dengan kota Payakumbuh, dan lembah ini diapit oleh dua bukit cadas yang terjal dengan ketinggian kurang lebih 150 meter. Bentuk topografi dari Lembah Harau berbukit serta bergelombang, di sekitaran Lembah Harau juga masih memiliki udara yang bersih serta pengunjung bisa lihat keindahan alam.",
      "image": "harau.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Lima  Puluh Kota",
      "konten_teks": "seruni.id",
      "konten_gambar": "Panduan Wisata"
    },
    {
      "no": 15,
      "nama": "Danau Kembar",
      "deskripsi": "Disebut Kawasan Danau Kembar, lantaran dua danau, yakni Danau Diatas serta Danau Dibawah terdapat berdampingan yang jaraknya hanya kurang lebih 300 meter. Lokasi ini lebih dulu dikenal sebagai tempat wisata karena terdapat di tepi jalan raya Padang-Muaralabuh-Kerinci.",
      "image": "danaukembar.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Solok",
      "konten_teks": "seruni.id",
      "konten_gambar": "wego"
    },
    {
      "no": 16,
      "nama": "Pantai Air Manis",
      "deskripsi": "Siapa yang tidak kenal dengan legenda malin kundang? Legenda ini sangat dikenal masyarakat lantaran anak durhaka yang dikutuk menjadi batu. Nah, konon legenda itu terjadi di Padang Selatan, di Pantai Air manis atau pantai aie manih. Pantai Aie Manih terkenal dengan pantainya yang luas serta landai, saat pasang surut, wisatawan bisa menjangkau Pulau Pisang Ketek (kecil) yang letaknya kurang lebih 200 meter didepan dengan berjalan kaki ketika pasang surut.",
      "image": "airmanis.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Padang",
      "konten_teks": "seruni.id",
      "konten_gambar": "Bobo cantik"
    },
    {
      "no": 17,
      "nama": "Pulau Cubadak",
      "deskripsi": "Pulau Cubadak belakangan ini terkenal karena keindahan pantainya yang begitu menakjubkan. Pantai yang berlokasi di Pesisir Selarang ini sering disebut The Paradise of The South dengan luas 705 Ha dan dikenal dengan nama Pincuran Talu.",
      "image": "cubadak.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Pesisir Selatan",
      "konten_teks": "seruni.id",
      "konten_gambar": "harival.blogspot.com"
    },
    {
      "no": 18,
      "nama": "Pulau Sikuai",
      "deskripsi": "Pulau ini berada di kepulauan mentawai. Lokasi pulau ini mempunyai luas sekitaran 40 Ha saja. Pantai di pulau Sikuai mempunyai ombak yang relatif kecil hingga untuk kamu yang mau berenang atau snorkeling sangat nyaman. Keindahan bawah lautnya sangat menakjubkan, berupa terumbu karang serta ikan-ikan hias yang bermacam-macam ragamnya dapat kamu jumpai saat menjelajahi bawah laut Pantai Sikuai.",
      "image": "sikuai.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Padang",
      "konten_teks": "seruni.id",
      "konten_gambar": "Rumah Makan Sari Bundo Masakan Padang"
    },
    {
      "no": 19,
      "nama": "Tirta Alami",
      "deskripsi": "Pemandian alam ini sangatlah populer, lantaran tempatnya yang begitu indah, airnya yang jernih serta bersih.Tempat wisata Tirta Alami ini ada di Kandang Ampek, Kecamatan 2-11 Kayu Tanam, Padang Pariaman. Lokasi ini juga lebih dikenal dengan Anai Resort. Tempatnya terdapat di jalur lalu lintas Padang-Bukittinggi.",
      "image": "tirtaalami.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Padang Pariaman",
      "konten_teks": "seruni.id",
      "konten_gambar": "tentangku"
    },
    {
      "no": 20,
      "nama": "Air Terjun Nyarai",
      "deskripsi": "Selain tirta alami, ada juga pemandian tirta nyarai yang ada di Hutan Gamaran, Jorong Gamaran, Korong Salibutan, Kec. Lubuk Alung, Kab. Padang Pariaman, Sumatera Barat. Air Terjun yang dulunya tersembunyi di Hutan Gamaran ini sekarangmenjadi salah satu primadona wisata di Sumatera Barat. Bahkan juga nama Gamaran telah tersohor sampai ke skala nasional.",
      "image": "nyarai.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Padang Pariaman",
      "konten_teks": "seruni.id",
      "konten_gambar": "minangtourism"
    },
    {
      "no": 21,
      "nama": "Air Terjun Timbulun",
      "deskripsi": "Air terjun ini cukup menarik untuk dikunjungi, lantaran air terjun timbulun ini mempunyai 7 tingkatan. Masing-masing tingkatan memerlukan kesabaran serta perjuangan untuk kamu mencapainya. Untuk beberapa pengunjung biasanya mencukupkan diri untuk sampai pada titik tingkatan kedua. Sebab, dari titik kedua ini sampai titik selanjutnya, medan yang ditempuh akan makin berat. Butuh perlengkapan mencukupi untuk ke tingkatan terakhir.",
      "image": "timbulun.jpg",
      "provinsi": "Sumatera Barat",
      "tempat": "Kab. Pesisir Selatan",
      "konten_teks": "seruni.id",
      "konten_gambar": "WordPress.com"
    }
  ]
}